[1,0,0,[["cc.JsonAsset",["_name","json"],1]],[[0,0,1,3]],[[0,"words_table",["Знание - ключ к мудрости, а мудрость - ключ к успеху.","Лучше сделать и ошибиться, чем сомневаться и ничего не делать.","Величайший победитель - тот, кто побеждает самого себя.","Маленькие шаги приводят к большим достижениям.","Изучай прошлое, чтобы понять настоящее и предсказать будущее.","Сильный - тот, кто умеет контролировать свои эмоции.","Бережливость - путь к процветанию и благополучию.","Правда ранит, ложь убивает.","Счастье - это не цель, а состояние ума.","Самый великий завоеватель - тот, кто побеждает самого себя ","Учение без размышлений - пустое знание ","Лучше один раз увидеть, чем сто раз услышать ","Тише едешь, дальше будешь ","Под лежачий камень вода не течет ","Век живи, век учись ","Кто старается, тот достигает ","Не все то золото, что блестит ","Кто ищет, тот всегда найдет ","Доверяй, но проверяй.","Без труда не выловишь и рыбку из пруда.","Береженого Бог бережет.","Что имеем – не храним, потерявши – плачем.","Глаза боятся, а руки делают.","За двумя зайцами погонишься, ни одного не поймаешь.","Бери от жизни все, что можно, и дай обратно еще больше.","Видеть - значит знать, знать - значит победить.","Где много слов, там мало дела.","Жизнь прожить - не поле перейти.","Что посеешь, то и пожнешь.","Успех приходит к тем, кто терпит.","Ошибки - учителя мудрости.","Сильный ветер не сломит гибкую иву.","Вода в горшке покажет, какова река.","Знание - ключ к светлому будущему.","Лучше дать удочку, чем поймать рыбу.","Терпение - золото, а молчание - серебро.","Не спеши, и путь станет ясен.","Действия говорят громче, чем слова.","Счастье - это путь, а не пункт назначения.","Благодарность - корень всех добродетелей.","Посади семена знаний, пожни плоды мудрости.","Море учения безгранично, старательные ученики станут океаном.","Сила терпения превосходит силу меча. ","Растяни руку помощи к бедному, и она станет мостом к благосостоянию.","Лучше один день жить как тигр, чем сто дней как овца.","Плохим временам следуют хорошие времена.","Будь смирным, как гора, и гибким, как тростник. ","Без усилий не будет плодов. ","Быстрота рождает ясность. ","Действия говорят громче, чем слова. ","Лучше один раз увидеть, чем сто раз услышать.","Долгая дорога начинается с первого шага.","Любовь исцеляет все раны.","Ошибки — это уроки, которые мы учимся на пути к успеху.","Будь смиренным в победе и сильным в поражении.","Что не убивает, делает нас сильнее.","Лучше позже, чем никогда.","Семя счастья растет в сердце.","Мир начинается с тебя.","Улыбка — ключ к сердцу.","Лучше быть головой мышей, чем хвостом льва.","Время — лучший целитель.","Кто ищет, тот всегда найдет.","Не говори, что делаешь, делай, что говоришь.","Дружба — это сокровище, которое нельзя купить.","Терпение — ключ к успеху.","Умереть легко, жить трудно.","Счастье — это не цель, а путь.","Всякое начало трудно.","Не спеши, иди медленно, но не останавливайся.","Не судите о человеке по его внешности, ведь богатство души невидимо.","Лучше зажечь свечу, чем проклинать тьму.","Всякая победа начинается с победы над самим собой.","Не говори, что ты умнее других, а покажи, что действительно умеешь.","Книга — это сад, ключи от которого находятся в наших руках.","Даже самый длинный путь начинается с первого шага.","Наставления мудреца гораздо ценнее, чем сокровища земли.","Лучше быть голодным и свободным, чем питаться под чужой властью.","Чтение — это путешествие в мир, где солнце всегда светит.","Знание — самое мощное оружие, которое можно использовать.","Терпение — ключ к успеху, ведь маленькое семечко превращается в дерево","Счастье — это не в том, чтобы иметь все, а в том, чтобы ценить то, что есть.","Делай добро, и добро вернется к тебе.","Мудрый человек не боится задавать вопросы, даже если все вокруг молчат.","Самый сильный человек — тот, кто умеет контролировать свои эмоции.","Настоящая сила проявляется в том, как ты поднимаешься после падения.","Изучение языка — открытие нового мира и новых возможностей.","Умей прощать, чтобы не носить груз ненависти в своем сердце.","Счастлив тот, кто счастлив с тем, что имеет.","Жизнь — это не ожидание бури, а танец под дождем.","Лучший способ познать других - познать самого себя.","Истинная сила проявляется в том, как ты справляешься с поражением.","Будущее принадлежит тем, кто верит в красоту своих мечтаний.","Жизнь – это стихотворение, полное радостей и печалей.","Самое душевное – это первый луч солнца утром","Тишина – ключ к мудрости и умению понять себя.","Путь тысячи ли начинается с первого шага.","Самая тяжелая нагрузка – это пустая голова.","Лучше сделать и пожалеть, чем жалеть и не делать.","Человек, спешащий, не всегда достигает цели."]]],0,0,[],[],[]]